<!DOCTYPE HTML>
<html>
<head>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="styleblog.css">
	<link rel="stylesheet" type="text/css" href="page.css">
	<script src="js/jquery-1.3.2.min.js"></script>
    <script src="js/jquery.nivo.slider.js"></script>
    <script src="js/jquery-migrate-1.2.1.min.js"></script>
    <script src="js/jquery.cycle.all.min.js"></script>
	<title>dr. Taher </title>
</head>
<body> 
	<div id="main">
		<div id="top">
			<ul>
				<li><a href="links.php">Important link</a></li>
				<li><a href="logout.php">Logout</a></li>
				<li><a href="index.php">Login</a></li>
				<li><a href="register.php">Register</a></li>
			</ul>
			</div>
		<div id="atop">
		<ul>
				<li><a>
					<form action="showdata.php"  method="post" enctype="multipart/form-data">
						<input type="text" name="Name" size="25"/>
						<button type="reset" class="button" size="25">Clear All</button>
						<button type="submit" class="button" size="35">Search</button>
					</form>
					</a></li>
				<li><a href="gallery.php">Gallery</a></li>
				<li><a href="agreement.php">Campaign</a></li>
				<li><a href="privacy.php">Privacy & Policy</a></li>
					<li><a href="staff.php">Staff</a></li>
				
			</ul>
		</div>
		<div id="logo">
			<img src="images/logo.jpg" height="97" width="270">

		</div>

		<div id="middle">
		<ul>
			    <li><a href="blog.php">Home</a></li>
				<li><a href="about us.php">About Us</a></li>
				<li><a href="all services.html">Services</a></li>
				<li><a href="diseases.html">Diseases</a></li>
				<li><a href="articles.php">Articles</a></li>
			    <li><a href="contact.php">Contact Us</a></li>
			</ul>
		</div>
		<div id="speech">
			<div id="subspeech">
	   <h2> <font color=red>ড. তাহেরের জীবন্ত রোবট বিপ্লব </font></h1> <br>
	  
	   <p>"২০১৬ সালে প্রযুক্তিতে সবচেয়ে বড় বিপ্লবটা কী ঘটবে?" ----
‘আপনার রক্তনালিতে ঘুরে বেড়াবে জীবন্ত রোবট—শিরায়-ধমনিতে, ক্যানসার কোষ খুঁজে বেড়াবে, ক্যানসার কোষকে ধ্বংস করবে।’
নিউইয়র্ক টাইমস-এর ৩১ ডিসেম্বর ২০১৫ সংখ্যায় এ প্রশ্ন করেছেন এবং এর এই উত্তর দিয়েছেন নিকোলাস ক্রিস্টোফ। দু-দুবার পুলিৎজার পুরস্কার পাওয়া এই কলাম লেখক আমেরিকার অগ্রগণ্য চিন্তাবিদ হিসেবেও খ্যাতিমান।
তা পড়ে বাংলাদেশের মানুষের নববর্ষ হয়ে উঠেছে গৌরবের। কারণ এই যে জীবন্ত রোবট, ক্ষুদ্রাতিক্ষুদ্র, এটা নিয়ে গবেষণা করছেন যিনি, তিনি আমাদের ঢাকার সন্তান। অধ্যাপক তাহের এ সাইফ। বর্তমানে আমেরিকার ইলিনয় বিশ্ববিদ্যালয়ে অধ্যাপনা ও গবেষণা করছেন। মাধ্যমিক পরীক্ষা দিয়েছেন চট্টগ্রামের সেন্ট প্লাসিডস স্কুল থেকে (১৯৭৭), উচ্চমাধ্যমিক ঢাকা কলেজ। বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের পুরকৌশল বিভাগ থেকে স্নাতক। ড. জামিলুর রেজা চৌধুরীর অধীনে স্নাতকোত্তরের ছাত্র ছিলেন। তাঁকে নিয়ে প্রথম আলোতে নুরুন্নবী চৌধুরী লিখেছিলেন ‘আমিই বাংলাদেশ’ শিরোনামের প্রতিবেদন, ‘বিশ্বের সবচেয়ে ক্ষুদ্র রোবট’ (৫ আগস্ট ২০১৪)।
নিউইয়র্ক টাইমস-এর এই প্রতিবেদনটা চোখেই পড়েনি অধ্যাপক তাহেরের। </p> 
	   <img src="images/dr.jpg" height="300" width="400">
<p>
ফেসবুকে বুয়েটের প্রাক্তন ছাত্র ড. সুকোমল মোদক স্ট্যাটাস দেন তাঁর শিক্ষকের এই কৃতি নিয়ে। সেখান থেকেই শুরু হয় অধ্যাপক তাহেরকে খোঁজা। শিকাগোতে খোঁজ নিয়ে জানা যায়, তিনি এখন ঢাকায়। অবশেষে তাঁর দেখা মিলল ধানমন্ডিতে। তাঁদের পৈতৃক বাসার পাশেই তাঁর মামাতো ভাইয়ের বাড়িতে। সাত দিনের জন্য এসেছিলেন দেশে, আজ ৩ জানুয়ারি চলে যাচ্ছেন আবারও আমেরিকায়, শ্যাম্পেনে।
‘আমার নিউইয়র্ক টাইমস-এর এই খবর চোখে পড়েনি। পড়তও না যদি প্রথম আলো থেকে যোগাযোগ না করত। এই সব কোনো ব্যাপারই না। আমি একটা বড় স্বপ্নের পেছনে ছুটছি। সেটা আমরা অর্জন করতে পারব কি পারব না, সেটাই আসল। যদিও জানি, আমি যদি নাও পারি, কেউ না কেউ পারবে।’
কী সেই বড় স্বপ্ন? </p> <p>

ড. সুকোমল মোদকের মতো আমিও তাহের স্যারের এক দিনের ছাত্র। বুয়েটে স্যার বদলি শিক্ষক হিসেবে এক দিনই নিয়েছিলেন আমাদের ক্লাস। গতকাল শনিবার সন্ধ্যায় স্যারের সামনে হাজির হই আমরা—আমি, নুরুন্নবী চৌধুরী ও আলোকচিত্রী সাজিদ হোসেন। স্যার ছাত্রকে পেয়ে খুশি হন। তাঁকে প্রশ্ন করি, ‘এই যে নিউইয়র্ক টাইমস লিখেছে এটা, ওয়াল স্ট্রিট জার্নাল আপনাকে নিয়ে লিখেছে বড় প্রতিবেদন, নানা বিজ্ঞান সাময়িকীতে লেখা হচ্ছে, কেমন লাগে আপনার?’
তিনি উদাস হন। তাঁর চোখ চলে যায় স্বপ্নের জগতে। বলেন, ‘স্বপ্নটাই বড়। আমি রোজ ঘুম থেকে উঠি, আরও আত্মবিশ্বাসী হই, পারব। এই যে সাত দিন কাজের বাইরে আছি, আত্মবিশ্বাস আরও বেড়ে গেছে।’</p> <p>
ইলিনয় বিশ্ববিদ্যালয়ে ড. তাহেরের নেতৃত্বে তাঁর ছাত্ররা করছেন এক স্বপ্নময় গবেষণা। তাঁরা জীবন্ত রোবট তৈরি করেছেন। আণুবীক্ষণিক আকারের এই রোবট আপনাআপনি সাঁতার কাটতে পারে মানুষের রক্তনালিতে। ২০১৪ সালের জানুয়ারিতে নেচার পত্রিকায় প্রথম বেরোয় এই সাফল্যের খবরটি। তারপর এটা এসেছে অনেক বড় বড় প্রচারমাধ্যমে। আর টেকনিক্যাল জার্নালে বেরোচ্ছে টেকনিক্যাল প্রবন্ধ।
কেন ড. তাহেরের এই কাজটা বৈপ্লবিক? কেন নিউইয়র্ক টাইমস বলছে, এটা হতে যাচ্ছে ২০১৬ সালে প্রযুক্তিতে সবচেয়ে বড় ঘটনা? </p> <p>
তাঁরা প্রথমে হৃৎপিণ্ডের কোষ থেকে বানিয়েছেন সেই বায়ো-বট যা, সাঁতার কাটতে পারে। এখন তাঁরা বানাচ্ছেন স্টেমসেল থেকে নেওয়া নিউরন আর পেশিকোষ সমন্বয়ে জৈব রোবট। নিউরনগুলোকে এই রকম দীক্ষা দেওয়া হবে যে তারা নিজে নিজেই সংকেত পাবে, কোথায় তাদের যেতে হবে, ধরা যাক, ক্যানসার সেলে চলে যাবে এই রোবট, নিউরনের নির্দেশে। সেখানে প্রতিষেধক উৎপাদনকারী কিছু কোষগুলো নিজে নিজেই ক্যানসার সেলকে ধ্বংস করার উপাদান নিঃসরণ করবে। তাহলে আর বাইরে থেকে ক্যানসারের কোনো ওষুধই দিতে হবে না। এই রকম আরও অনেক রোগের বেলায়ও বাইরের কোনো রাসায়নিক ওষুধই দেওয়া দরকার পড়বে না। সেটা ঘটলে ঘটে যাবে সত্যিকারের বিপ্লব। চিকিৎসাবিজ্ঞান যাবে পাল্টে। এই বড় স্বপ্ন দেখছেন তিনি।
</p> <p>
এই কাজে ২০১৪-এর পরে তাঁরা অনেক দূর এগিয়ে গেছেন। আশা করছেন, ২০১৬তে তাঁরা নিউরন ও পেশিকোষের এই রোবটকে সংকেত চেনানোর কাজটাও করে ফেলতে পারবেন।
‘আপনি এই সব বলে দিচ্ছেন কেন? অন্য কেউ তো এটা করে ফেলতে পারে?’ </p> <p>
তিনি একটু চিন্তিত হন। বলেন, ‘হ্যাঁ, বিজ্ঞানীরা এমনটা করে ফেলতে পারেন। তবে কাজটা সহজ নয়। আর যদি কেউ করেই ফেলে, তাহলেও তো মানুষের উপকার হবে। করুক।’
তাঁর স্ত্রী শাহনীলা চৌধুরীও শিক্ষকতা করেন। ছেলে ফারযাদ সাইফ ইলিনয় বিশ্ববিদ্যালয়েই প্রথম বর্ষে পড়ছেন, মেয়ে ফাইজা সাইফ পড়ে ক্লাস নাইনে। বাবা সাইফুর রহমান ছিলেন সরকারি চাকুরে। বদলির চাকরি বলে বাবার সঙ্গে বিভিন্ন অঞ্চলে কেটেছে তাঁর শৈশবের দিনগুলো। বাবা মারা গেছেন প্রায় কুড়ি বছর আগে, মা তাঁর সঙ্গে থাকেন আমেরিকায়। মায়ের স্ট্রোক হয়েছিল, মায়ের যত্ন করেন খুব, জানালেন মামাতো ভাই সাব্বির। তাঁর মা প্রচুর বই পড়তেন, তাঁর আজকের অবস্থানের পেছনে তিনি মায়ের অবদানের কথাই সব সময় স্মরণ করেন। তিনি স্নাতকোত্তর করেছেন ওয়াশিংটন স্টেট ইউনিভার্সিটি থেকে, পিএইচডি কর্নেল বিশ্ববিদ্যালয় থেকে। পুরকৌশল থেকে ইলেকট্রিক্যাল, এখন মেকানিক্যাল ইঞ্জিনিয়ার তিনি, কাজ করছেন বায়ো-ইঞ্জিনিয়ারিং নিয়ে।
প্রায় প্রতিবছরই দেশে আসেন। তিনি বললেন, ‘এবার খুব ভালো লাগছে। ইসলামিক ইউনিভার্সিটি অব টেকনোলজিতে গিয়েছিলাম, গিয়েছিলাম মিলিটারি ইনস্টিটিউট অব সায়েন্স অ্যান্ড টেকনোলজিতে। আমাদের সময় প্রকৌশল ছাত্রদের মধ্যে দেখতাম কেমন একটা হতাশার ভাব। কিন্তু এখনকার ছেলেমেয়েদের চোখমুখ উজ্জ্বল, তাঁদের চোখেমুখে আত্মবিশ্বাসের ছাপ যে আমরা একটা কিছু করব, আমরা পারব। আমরাই বাংলাদেশ।’
‘কোষ নিজেই ওষুধ ছাড়া রোগ নির্মূল করবে—এই যে বৈপ্লবিক স্বপ্ন, এটা বাস্তব রূপ পাওয়ার সম্ভাবনা শতকরা কত ভাগ?’</p> <p>
তিনি বলেন, ‘আমি আত্মবিশ্বাসী। তবে আমি না পারলেও কেউ না কেউ পারবেই। রাইট ব্রাদার্স যখন উড়োজাহাজ বানাল, তখন কেউ কি ভাবতে পারত, একদিন পৃথিবীতে হাজার হাজার উড়োজাহাজ চলবে আকাশপথে?’ তাঁর আত্মবিশ্বাসের একটা ভিত্তি হলো, আমেরিকার ন্যাশনাল সায়েন্স ফাউন্ডেশন প্রথম পাঁচ বছরে তাঁদের গবেষণার জন্য দিয়েছিল আড়াই কোটি ডলার। সম্প্রতি আবারও দিয়েছে আড়াই কোটি ডলার। বাস্তবতা না থাকলে এই ফাউন্ডেশন এত টাকা দিত না। তিনি ওখানকার রিসার্চ ল্যাবের প্রধান।
তিনি বললেন, ‘এবার ঢাকায় এসে তরুণদের মধ্যে আত্মবিশ্বাস আর একটা আশার ছাপ দেখছি। রাস্তায় গাড়ির ভিড়—এই ধরনের অভিযোগ আর বড় বলে মনে হয় না। আমরা যারা ল্যাবরেটরিতে বসে কাজ করি, তাদের কথা জানুক বাংলাদেশের তরুণেরা, বিজ্ঞানে গবেষণায় আগ্রহ তৈরি হোক—এই জন্য প্রথম আলোর সঙ্গে কথা বলা। প্রথম আলোও খুব ভালো কাজ করছে তরুণদের উৎসাহিত করার জন্য।’ ‘আমেরিকায় আমার রোজ সকালের কাজ প্রথম আলোর ই-পেপার খুলে মায়ের জন্য বড় হরফে প্রিন্ট দেওয়া’—জানালেন তিনি।
তরুণদের উদ্দেশে গতবার প্রথম আলোকে তিনি বলেছিলেন, ‘গবেষণার জন্য এমন বিষয় খুঁজে নেওয়া উচিত, যা সত্যিকারের কাজের, যা আপনি নিজেই বিশ্বাস করেন।’ </p> <p>
তাঁর আবিষ্কৃত বায়ো-বট বুদ্ধিমান হবে, আবার রোগের বিরুদ্ধে নিজেই প্রতিষেধক উত্পাদন করে দূর করবে ক্যানসারের মতো রোগ—এই স্বপ্ন বাস্তবায়নে ২০১৬-তে তিনি অনেকটাই এগিয়ে যাবেন, এ ব্যাপারে তিনি আশাবাদী।
আর তা যদি হয়, তাহলে তাঁর ‘গ্রান্ডেস্ট ড্রিম’, বিশালতম স্বপ্ন—চিকিৎসাবিজ্ঞানে বৈপ্লবিক বদল ঘটিয়ে দেওয়া, সে পথে পৃথিবী অনেকটাই এগিয়ে যাবে। এ কথা ভাবতেই একজন বাংলাদেশি হিসেবে নিজের বুক গর্বে ভরে উঠছে।
সফল হোন ড. তাহের এ সাইফ, সফল হোক মানুষের বড় স্বপ্ন, মানুষের মঙ্গল। </p> <br><br>
আরও পড়ুন  : <br>
     ** <a href="lattestNews.cancer.php"> এক ফোঁটা রক্তেই ক্যানসার শনাক্ত!   </a> <br>
	 ** <a href="articles.php">ড. তাহেরের জীবন্ত রোবট বিপ্লব ! </a> <br>


	   
       
		</div>
		
		</div>
		<div id="sign">
			<form action="#"  method="post" enctype="multipart/form-data">
				Signup for Email updates : <input type="text" name="Name" size="25"/>
				<button type="submit" class="button">Signup</button>
					</form>
		</div>
		<div id="foot">
			&copy; All Right Reserved, Anisur Rahman Anis
		</div>
	</div>
</body>
</html>